/*  Canvases  */
"Connections" = "Conexões"; 

/*  Layers  */
"Layer 1" = "Camada 1"; 

/*  Graphics  */
"Details" = "Detalhes"; 
"d" = "d"; 
"b" = "b"; 
"c" = "c"; 
"a" = "a"; 
"4" = "4"; 
"3" = "3"; 
"2" = "2"; 
"1" = "1"; 
"d" = "d"; 
"c" = "c"; 
"4" = "4"; 
"3" = "3"; 
"Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida." = "Detalhes lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida."; 
"a" = "a"; 
"Annotations" = "Anotações"; 
"Info" = "Info"; 
"Note" = "Nota"; 
"Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida." = "Detalhes lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida."; 
"1" = "1"; 
"Lines & Arrows" = "Linhas e Setas"; 
"b" = "b"; 
"a" = "a"; 
"2" = "2"; 
"1" = "1"; 
"Lines, arrows and annotation elements for various diagrams." = "Linhas, setas e elementos de anotação para diversos diagramas."; 
"Connections" = "Connections"; 
"Connections" = "Conexões"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
